<?php
/**
 * Created by PhpStorm.
 * User: xiedalie
 * Date: 2016/6/3
 * Time: 8:28
 */

return array(
    'PROJECT_NAME' => '解大蛋|健康蛋品专家',
    'PROJECT_NAME_SHORT' => '解大蛋|蛋品专家',
    'PROJECT_DESCRIPTION' => '我们只做健康安全的蛋',

    'WX_AVATARSERVER_IP'=>'182.254.18.178',//直接使用头像服务器域名wx.qlogo.cn，在阿里云下获取头像容易超时，使用IP改善性能

    'EMS_FEE'=>array(
        '山东省'=>4.5,
        '北京'=>5,
        '江苏省'=>5,
        '上海'=>5,
        '安徽省'=>5,
        '河北省'=>5,
        '天津'=>5,
        '山西省'=>5,
        '河南省'=>5,
        '浙江省'=>6,
        '辽宁省'=>6,
        '陕西省'=>6,
        '湖北省'=>6,
        '内蒙古自治区'=>7,
        '江西省'=>7,
        '湖南省'=>7,
        '福建省'=>7,
        '宁夏回族自治区'=>7,
        '四川省'=>7,
        '重庆'=>7,
        '广东省'=>7,
        '吉林省'=>8,
        '贵州省'=>8,
        '黑龙江省'=>8,
        '甘肃省'=>8,
        '广西壮族自治区'=>8,
        '海南省'=>8,
        '云南省'=>8,
    ),
);
